{
  "2017": [
    {
      "starttime": "2017-04-02",
      "title": "Frühlings-Doppelkonzert mit der Stadtmusik Hüningen",
      "content": "Das Doppelkonzert mit der Stadtmusik Hüningen im Triangle in Hüngingen war ein voller Erfolg und schöner Konzertnachmittag für den wir uns auch an dieser Stelle ganz herzlich bedanken möchten."
    },
    {
      "starttime": "2017-03-05",
      "title": "Scheibenfeuer",
      "content": "Das Scheibenfeuer war auch in diesem Jahr allen Wetterkapriolen zum Trotz ein schöner Anlass."
    },
    {
      "starttime": "2017-02-09",
      "title": "Generalversammlung",
      "content": "An der Generalversammlung rekapitulierten wir das ereignisreiche Jubiläumsjahr 2016 und stellten uns, unter anderem mit Wahlen, für die kommenden Jahre neu auf.",
      "keywords": ["Generalversammlung"]
    },
    {
      "starttime": "2017-01-27",
      "endtime": "2017-01-28",
      "title": "Jahreskonzert mit Solisten",
      "content": "Am Freitag den 27. und Samstag den 28. Januar veranstalteten wir unser alljährliches Jahreskonzert in der Kandertalhalle in Wollbach. Unter dem Titel [Jahreskonzert mit Solisten](blog_2017-jahreskonzert.html) präsentierten einige junge Musiker ihr Können.",
      "keywords": ["Konzert", "Jahreskonzert"]
    },
    {
      "starttime": "2017-01-06",
      "title": "Neujahrsempfang",
      "content": "Zusammen mit dem Jugendorchester, sowie dem Gesangverein und dem Kirchenchor gestaltete der Musikverein die musikalische Umrahmung des Neujahrsempfangs.",
      "keywords": ["Neujahrsempfang"]
    }
  ],
  "2016": [
    {
      "starttime": "2016-12-04",
      "title": "Benefiz Advents Konzert",
      "content": "Mit dem Lions Club als Veranstalter spielten wir ein [Benefiz Advents Konzert](blog_2016-adventskonzert.html) in der Kirche in Wollbach bei dem das Jugendorchester und mehrere kleine Ensembles zu hören waren.",
      "keywords": ["Konzert"]
    },
    {
      "starttime": "2016-11-27",
      "title": "Wartburgfest der evangelischen Kirchengemeinde Wollbach",
      "content": "Wie jedes Jahr haben wir am Wartburgfest der Kirchengemeinde Wollbach den Gottesdienst begleitet, sowie zum Frühschoppen aufgespielt."
    },
    {
      "starttime": "2016-11-26",
      "title": "Jungmusikerleistungsabzeichen in Bronze",
      "content": "Wir gratulieren ganz herzlich Lea Kronenberger, Lilly Müller, Anna Sieglin und Antonia Müller zum Bestehen des JMLA in Bronze.",
      "image": {
        "title": "v.l.n.r.: Lea Kronenberger, Lilly Müller, Anna Sieglin und Antonia Müller",
        "src": "/img/jugend/jmla/2016_jmla_bronze.jpg"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "starttime": "2016-11-25",
      "title": "Adventskranzverkauf",
      "content": "Wunderschöne selbstgemachte Adventskränzen und Gestecken haben wir im weihnachtlichen Ambiente des Forsthofes bei Manfred Wampfler verkaufen können. Mit Glühwein, Raclette und Würsten konnte man es sich bei musikalischer Begleitung durch das Vorstufen- und Jugendorchester gut gehen lassen. [Zum Flyer des Adventskranverkaufs](blog_2016-adventskranz.html)."
    },
    {
      "starttime": "2016-10-15",
      "endtime": "2016-10-16",
      "title": "Sauserexpress und Herbstfest mit Jubiläumsgottesdienst",
      "content": "Der [Sauserbummel](blog_2016-sauserfahrt.html) war auch in diesem Jahr wieder eine sehr schöne Veranstaltung. Musikalisch begleitet wurde der Spaziergang durch das Kandertal von unserer Dampfmusik. Am Sonntag feierte der Musikverein sein 150 jähriges Bestehen am Herbstfest mit Festgottesdienst und musikalisch begleitet vom Musikverein Alpenblick Willaringen, dem Musikverein Whylen und dem Jugendorchester Wollbach. [Zum Flyer des Herbstfestes](/files/flyer/16_herbstfest.pdf). Die Ergebnisse des [Ballon Wettbewerbes](blog_2016-ballonwettbewerb.html) können hier eingesehen werden.",
      "keywords": ["Sauserbummel"]
    },
    {
      "starttime": "2016-07-28",
      "endtime": "2016-07-31",
      "title": "Konzertreise nach Südtirol",
      "content": "Die Konzertreise ins Vinschgau in Südtirol und nach Serfaus in Tirol bot neben drei wunderbaren Konzerten in besonderer Kulisse auch diverse Angebote Südtirol kennenzulernen.",
      "keywords": ["Konzert"]
    },
    {
      "starttime": "2016-07-27",
      "endtime": "2016-07-31",
      "title": "Jungmusikerleistungsabzeichen in Silber",
      "content": "Wir gratulieren ganz herzlich Lina Müller und Kim Strohmeier zum Bestehen des JMLA in Silber auf der Klarinette.",
      "image": {
        "src": "/img/jugend/jmla/2016_jmla_silber.jpg",
        "title": "Lina Müller bei der Urkundenverleihung in Tegernau"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "starttime": "2016-07-24",
      "title": "Kirchhofgottesdienst",
      "content": "Neben Kirchenchor und Gesangverein begleitete der Musikverein den Gottesdienst und spielte anschliessend bei den weiteren Festlichkeiten an der Wartburg."
    },
    {
      "starttime": "2016-07-22",
      "title": "Jugendvorspiel",
      "content": "Unsere Zöglinge präsentierten Stücke die sie mit ihren Lehrern erarbeitet haben.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2016-07-09",
      "title": "Doppelkonzert des Jugendorchesters mit dem Verbandsjugendorchester des AMV",
      "content": "Zusammen mit dem Verbandsjugendorchester des Alemannischen Musikverbandes gab unser Jugendorchester ein Doppelkonzert in der Kandertalhalle Wollbach. [Zum Programm ...](blog_2016-jugend-doppelkonzert.html)",
      "keywords": ["Konzert"]
    },
    {
      "starttime": "2016-05-04",
      "title": "Marschmusikfestival",
      "content": "In Marschmusikformation sind wir zusammen mit der Musikgesellschaft Bannwil am Samstag in Wollbach und Nebenorten unterwegs gewesen und haben unseren Mitgliedern und der Dorfbevölkerung unsere schönsten Märsche präsentiert. Abschliessend haben wir uns zum großen Finale an der 'Alten Krone' getroffen und konnten den Tag mit musikalischer Begleitung durch die Dampfmusik ausklingen lassen.",
      "keywords": ["Marschmusikfestival"]
    },
    {
      "starttime": "2016-05-08",
      "title": "Kirchenkonzert",
      "content": "Zusammen mit dem Verbandsjugendorchester Hochrhein gaben wir am 08. Mai unser [Jubiläums-Doppelkonzert](blog_2016-kirchenkonzert.html) in der evangelischen Stadtkirche Kandern.",
      "image": {
        "title": "Das Verbandsjugendorchester Hochrhein mit dem Musikverein Wollbach vor der evangelischen Stadtkirche Kandern",
        "src": "/img/news/2016_kirchenkonzert.jpg"
      },
      "keywords": ["Konzert", "Kirchenkonzert"]
    },
    {
      "starttime": "2016-02-14",
      "title": "Scheibenfeuer",
      "content": "Trotz des durchwachsenen Wetters war das Scheibenfeuer auch in diesem Jahr wieder ein schöner Anlass."
    },
    {
      "starttime": "2016-02-11",
      "title": "Generalversammlung des Musikvereins und der Fördervereine",
      "content": "Unsere Generalversammlung konnten wir am 11.02. im Stüble abhalten. Bei den Wahlen ergab sich eine Änderung, wobei Erwin Bürgin und Alexander Serazio ihre Posten als Fördervereins-Vorsitzender und Passiv-Beisitzer tauschten. Ausserdem haben wir drei neue Ehrenmitglieder worüber wir uns sehr freuen: Christian Argast, Susanne Schlüchter-Meier und  Sigrid Nickel. Herzlichen Glückwunsch."
    },
    {
      "starttime": "2016-01-22",
      "endtime": "2016-01-23",
      "content": "Unter dem Motto ['Still Feeling Good'][konzert] gaben wir unser Jubiläumskonzert am Freitag und Samstag Abend bei toller Atmosphäre und ausverkaufter Halle.\n[konzert]: blog_2016-jahreskonzert.html",
      "title": "Jahreskonzert",
      "keywords": ["Konzert", "Jahreskonzert"]
    }
  ],
  "2015": [
    {
      "content": "Mit Bravour hat Anfang November unsere Musikerin und Dirigentin des Vorstufenorchesters Maria Krey den C3 Kurs mit Dirigierprüfung in Staufen abgeschlossen. Wir gratulieren herzlich zu diesem tollen Erfolg!",
      "title": "C3 Prüfung",
      "image": {
        "title": "C3 Prüfung: Maria Krey",
        "src": "/img/vorstufe/dirigentin_vorstufenorchester.jpg"
      }
    },
    {
      "content": "Nachdem sie bereits letztes Jahr Gold auf der Klarinette gemacht hat, hat sich unsere Musikerin Luisa Krey nochmals goldene Sporen verdient, denn im Herbst hat sie auf dem Fagott das JMLA in Gold in Staufen abgelegt. Wir gratulieren zu der doppelten tollen Leistung!",
      "title": "Jungmusikerleistungsabzeichen in Gold",
      "image": {
        "title": "JMLA in Gold 2015: Luisa Krey",
        "src": "/img/jugend/jmla/2015_jmla_gold_fagott.jpg"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "title": "Jungmusikerleistungsabzeichen in Bronze",
      "content": "Madleina Muchenberger und Josepha Brehm haben erfolgreich ihre Prüfung zum Jungmusikerleistungsabzeichen in Bronze abgelegt. Hierzu gratulieren wir beiden ganz herzlich und wünschen ihnen für ihre weitere Ausbildung viel Erfolg und weiterhin viel Spaß am Musizieren.",
      "image": {
        "title": "JMLA in Bronze 2015: Madleina Muchenberger und Josepha Brehm",
        "src": "/img/jugend/jmla/2015_jmla_bronze.jpg"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "title": "Sauserbummel und Herbstfest",
      "content": "Der Sauserbummel war auch in diesem Jahr wieder eine sehr schöne Veranstaltung allerdings bei leider nicht ganz so schönem Wetter, dafür aber um so besserem Wein. Musikalisch begleitet wurde der Spaziergang durch das Kandertal von unserer Dampfmusik.",
      "keywords": ["Sauserbummel"]
    },
    {
      "content": "In den Osterferien hat unser Posaunist Sven Gut das Jungmusiker Leistungsabzeichen in Gold absolviert. Zu dieser tollen Leistung gratulieren wir Dir ganz herzlich und wünschen Dir weiterhin viel Freude und Spaß beim Musizieren!",
      "image": {
        "title": "JMLA in Gold 2015: Sven Gut",
        "src": "/img/jugend/jmla/2015_jmla_gold.jpg"
      },
      "title": "Jungmusikerleistungsabzeichen in Gold",
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "starttime": "2015-05-10",
      "title": "Vorstufen- und Jugendorchesterkonzert",
      "image": {
        "title": "Vorstufen- und Jugendorchester",
        "src": "/img/jugend/jugend_und_vorstufenorchester.jpg",
        "caption": "Das Vorstufen- und Jugendorchester bei ihrem gemeinsamen Doppelkonzert"
      },
      "content": "Das Jugendorchester gab am Muttertagssonntag ein tolles Konzert unter der Leitung von Michael Bierwirt. Auch feierte das Vorstufenorchester unter der Leitung von Maria Krey seine sehr erfolgreiche Bühnen-Premiere.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2015-02-22",
      "title": "Scheibenfeuer",
      "content": "Zum Scheibenschlagen haben wir am 22.02. zum Fastnachtsfeuer eingeladen. Auch in diesem Jahr wieder ein schöner Anlass."
    },
    {
      "title": "05.02.2015 - Generalversammlung des Musikvereins und des Fördervereins",
      "content": "Unsere Generalversammlung konnten wir am 05.02. im Stüble abhalten. Bei den Wahlen gab es keine Veränderungen, aber wir haben zwei neue Ehrenmitglieder worüber wir uns sehr freuen: Julia Cordes und Ewald Greßlin. Herzlichen Glückwunsch euch beiden. Frieder Hering wurde vom Verband für 40 Jahre aktives Musizieren bei uns im Verein geehrt. Auch ihm gilt unser Glückwunsch."
    },
    {
      "starttime": "2015-01-23",
      "endtime": "2015-01-24",
      "title": "Jahreskonzert",
      "image": {
        "caption": "Der Musikverein Wollbach vor dem Jahreskonzert 2015",
        "src": "/img/jahreskonzerte/konzert_2015.jpg",
        "title": "Der Musikverein Wollbach vor dem Jahreskonzert 2015"
      },
      "content": "[Flyer des Jahreskonzertes 2015](/files/flyer/15_jahreskonzert.pdf)<br />Gleich zweimal haben wir unser Konzertprogramm aufgeführt und das mit vollem Erfolg. Beide Konzertabende waren ausverkauft und die Halle zweimal bei toller Atmosphäre bis auf den letzten Platz gefüllt. Für uns Musiker, die Sänger und die Zuhörer war es ein einmaliges (beziehungsweise eben zweimaliges) Erlebnis.",
      "keywords": ["Konzert", "Jahreskonzert"]
    }
  ],
  "2014": [
    {
      "title": "Jungmusikerleistungsabzeichen in Gold",
      "content": "Im Jahr 2014 haben unsere beiden Musiker Luisa Krey auf der Klarinette und Moritz Merkert auf der Trompete das Jungmusiker Leistungsabzeichen in Gold absolviert. Zu dieser tollen Leistung gratulieren wir den beiden ganz herzlich und wünschen Ihnen weiterhin viel Freude und Spaß beim Musizieren!",
      "image": {
        "title": "JMLA Gold 2015",
        "src": "/img/jugend/jmla/2014_jmla_gold.jpg"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "title": "Jungmusikerleistungsabzeichen in Silber",
      "content": "Zu den tollen Leistungen gratulieren wir ganz herzlich Laura Sesiani (Klarinette), Carole Enderlin (Alt-Saxophon), Moritz Rathberger (Trompete) und Sven Gut (Posaune), welche in der ersten Sommerferienwoche das Jungmusikerleistungsabzeichen in Silber abgelegt haben. Allen wünschen wir weiterhin viel Erfolg und viel Freude beim Musizieren.",
      "image": {
        "title": "JMLA Silber 2015",
        "src": "/img/jugend/jmla/2014_jmla_silber.jpg"
      },
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "starttime": "2014-07-31",
      "title": "Teilnahme an der Cold Water Challenge",
      "video": {
        "src": "http://www.youtube.com/embed/eJEd2L6pyAM?rel=0"
      }
    },
    {
      "starttime": "2014-06-07",
      "title": "Marschmusikfestival in Wollbach"
    },
    {
      "starttime": "2014-04-12",
      "endtime": "2014-04-13",
      "title": "Gewerbetage Binzen"
    },
    {
      "starttime": "2014-03-09",
      "title": "Fastnachtsfeuer"
    },
    {
      "starttime": "2014-02-08",
      "title": "Wiederholung des Jahreskonzertes in St. Gallen",
      "keywords": ["Jahreskonzert", "Konzert"]
    },
    {
      "starttime": "2014-01-30",
      "title": "Generalversammlung"
    },
    {
      "starttime": "2014-01-18",
      "title": "Jahreskonzert",
      "content": "[Flyer des Jahreskonzertes 2014](/files/flyer/14_konzert.pdf)",
      "image": {
        "title": "Der Musikverein Wollbach vor dem Jahreskonzert 2014",
        "src": "/img/jahreskonzerte/konzert_2014.jpg",
        "caption": "Musikverein vor dem Jahreskonzert 2014"
      },
      "keywords": ["Konzert", "Jahreskonzert"]
    }
  ],
  "2013": [
    {
      "starttime": "2013-10-20",
      "title": "Herbstfest in der Kandertalhalle"
    },
    {
      "starttime": "2013-10-19",
      "title": "Sauserexpress mit dem Chanderli"
    },
    {
      "starttime": "2013-06-09",
      "title": "Auftritt bei unserer Partnermusik in Bannwil"
    },
    {
      "starttime": "2013-04-20",
      "endtime": "2013-04-21",
      "title": "Stand bei den Gewerbetagen in Binzen"
    },
    {
      "starttime": "2013-04-12",
      "title": "Kirchenkonzert",
      "content": "[Flyer des Kirchenkonzertes 2013](/files/flyer/13_kirchenkonzert.pdf)",
      "keywords": ["Konzert"]
    },
    {
      "starttime": "2013-01-19",
      "title": "Jahreskonzert",
      "content": "[Flyer des Jahreskonzertes 2013](/files/flyer/13_konzert.pdf)",
      "image": {
        "title": "Musikverein vor dem Jahreskonzert 2013",
        "src": "/img/jahreskonzerte/konzert_2013.jpg",
        "caption": "Musikverein vor dem Jahreskonzert 2013"
      },
      "keywords": ["Konzert", "Jahreskonzert"]
    }
  ],
  "2012": [
    {
      "starttime": "2012-10-20",
      "endtime": "2012-10-21",
      "title": "Sauser-Express und Herbstfest",
      "content": "Bei wunderschönem Wetter konnten dieses Jahr die Teilnehmer des Sauser-Express die Weinprobe in den Rebbergen oberhalb Wollbachs absolvieren. Es hat wieder großen Spaß gemacht und wir möchten uns bei allen Teilnehmerinnen und Teilnehmern, sowie bei allen Helferinnen und Helfern herzlich bedanken.<br />Auch der Herbstfestsonntag lockte viele Besucher in die Kandertalhalle. Mit gutem Essen, guter Blasmusik unserer befreundeten Vereine: Winzerkapelle Oberrotweil, Stadtmusik Schönau, Musikverein Tannenkirch sowie dem eigenen Jugendorchester konnten unsere Gäste unterhalten werden. Auch hier herzlichen Dank allen Helferinnen und Helfern die zum Gelingen des Festes beigetragen haben.",
      "keywords": ["Sauserbummel"]
    },
    {
      "starttime": "2012-05-05",
      "title": "Marschmusikfestival",
      "content": "Wie gewohnt in Marschmusikformation sind wir am Samstag 05.05. durch und rund um Wollbach unterwegs gewesen und haben unseren Mitgliedern und der Dorfbevölkerung unsere schönsten Märsche präsentiert. Auch der Wettergott hatte ein Einsehen und so konnten wir ohne großen Regengüsse unsere Zuhörer erfreuen.<br />Es hat wieder großen Spaß gemacht und wir möchten uns bei allen Zuhörerinnen und Zuhörer bedanken sowie unserem Chauffeur Karl Reinacher.",
      "keywords": ["Marschmusikfestival"]
    },
    {
      "starttime": "2012-05-04",
      "title": "Jugend-Disco",
      "content": "Bei cooler Mucke und Cocktails konnten unsere jungen Musikerinnen und Musiker bei unserer Jugenddisco abdancen. Für tolles Flair sorgten die Lichter und die Lounge und die Musik von Domi und Johannes und die Mädels Anika und Meli zauberten tolle Cocktails.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2012-02-02",
      "title": "Generalversammlung Förderverein und Musikverein Wollbach",
      "content": "Wir gratulieren unseren neuen Ehrenmitgliedern Lotte Sedlaczek und Fritz Brändlin. Ebenso gratulieren wir allen wiedergewählten Vorstandsmitgliedern.",
      "keywords": ["Generalversammlung"]
    },
    {
      "starttime": "2012-01-21",
      "content": "[Flyer des Jahreskonzertes 2012](/files/flyer/12_konzert_vor.pdf), [Programm des Jahreskonzertes 2012](/files/flyer/12_konzert_rueck.pdf)<br />Mit einem tollen Jahreskonzert konnten wir wieder die Zuhörerinnen und Zuhörer in der vollen Kandertalhalle in Wollbach begeistern. Mit einem kurzweiligen, aber für die Musiker durchaus sehr ansprechenden Programm mit Werken wie \"Slava!\", \"Global Variations\" oder \"Garisson at Goliad\" konnten wir unsere Zuhörer unterhalten.<br />Danke allen Helferinnen und Helfern, sowie unserem Dirgenten Olli Hauser, der wieder einmal ein tolles Konzertprogramm ausgesucht und mit dem Orchester einstudiert hat.",
      "image": {
        "src": "/img/jahreskonzerte/konzert_2012.jpg",
        "title": "Musikverein vor dem Jahreskonzert 2012",
        "caption": "Musikverein vor dem Jahreskonzert 2012"
      },
      "title": "Jahreskonzert",
      "keywords": ["Jahreskonzert", "Konzert"]
    }
  ],
  "2011": [
    {
      "starttime": "2011-11-05",
      "title": "JMLA in Gold für Maria Krey",
      "content": "Sehr stolz sind wir über das Goldene Abzeichen von unserer Musikerin Maria Krey, die in der ersten Novemberwoche das Goldene Abzeichen in der Musikakademie in Staufen auf dem Instrument Klarinette und Saxofon abgelegt hat. Wir gratulieren ganz herzlich zu dieser tollen Leistung.",
      "keywords": ["Jugend", "JMLA"]
    },
    {
      "starttime": "2011-08-06",
      "title": "JMLA in Silber in Staufen",
      "content": "Wir gratulieren ganz herzlich Noah Goehlke (Tuba), Lisa Fresta (Saxofon), Olivia Rathberger (Saxofon), Maria Krey (Saxofon), Elena Sieglin (Klarinette) und Luisa Krey (Klarinette) zum Bestehen des JMLA in Silber.",
      "image": {
        "caption": "Absolventen des JMLA in Silber 2011",
        "title": "Absolventen des JMLA in Silber 2011",
        "src": "/img/jugend/jmla/2011_silber.jpg"
      },
      "keywords": ["Jugend", "JMLA"]
    },
    {
      "starttime": "2011-05-08",
      "title": "Muttertagskonzert Vorstufenorchester und Jugendorchester",
      "content": "Einen tollen Auftritt haben das Vorstufenorchester und das Jugendorchester an unserem Muttertagskonzert hingelegt. Zu Beginn des Konzertes wurden alle Mütter mit einem Glas Sekt begrüßt und im Anschluß wurden alle zu Kaffee- und Kuchen eingeladen.<br />Unter der Regie von Michael Bierwirth haben beide Orchester ein tolles Programm erarbeitet und dies mit Bravour vorgetragen. Herzlichen Dank gilt unserem Jugenddirigenten Michael der beide Orchester zu tollen Leistungen inspiriert hat.<br />Unser Jungmusiker Lukas Krey hat es sich dann auch nicht nehmen lassen unserem Jugendleiter Matthias, der am Konzerttag Geburstag hatte, ein Geburtstagsständchen auf seinem Horn zu überbringen.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2011-02-03",
      "title": "Generalversammlung des Förderverein und Musikverein Wollbach",
      "content": "Wieder einmal konnte unsere ordentliche Generalversammlung abgehalten werden.<br />Wir gratulieren allen gewählten Vorstandsmitgliedern sowie unseren neuen Ehrenmitgliedern Ernst Merz und Xaver Heimerl.",
      "keywords": ["Generalversammlung"]
    },
    {
      "starttime": "2011-01-22",
      "title": "Jahreskonzert \"Let´s face the music and dance\"",
      "content": "[Flyer des Jahreskonzertes 2011](/files/flyer/11_jahreskonzert_vor.png), [Programm des Jahreskonzertes 2011](/files/flyer/11_jahreskonzert_rueck.png)<br />Mit einem tollen Jahreskonzert konnten wir wieder die Zuhörerinnen und Zuhörer in der Kandertalhalle in Wollbach begeistern. Mit fetzigen Stücken wie \"Fellin´ good\", \"Let´s call the whole thing off\", \"The way we where\", \"Colours of the wind\" und \"Against all odds\" konnten wir unsere Zuhörer wieder restlos begeistern.<br />Wir möchten uns herzlich bei unseren Gesangs-Solisten Annuschka, Daniel, Diana, Olli, Jutta & Ralf bedanken, sowie bei unserem Altsaxofon-Solisten Klaus Fischer für ihre tollen Einlagen. Großen Dank an die tolle Begleitung unserer Streicher. Danke auch allen Helferinnen und Helfer. Erwähnen möchten wir auch Sebastian Röser und Johannes Krey, die das Konzert mit tollen Lichteffekten umrahmt haben, sowie unseren Dirgenten Olli Hauser, der wieder einmal mit einer fantastischen Idee ein tolles Konzert auf die Beine gestellt hat.",
      "image": {
        "src": "/img/jahreskonzerte/konzert_2011.jpg",
        "title": "Der Musikverein vor dem Jahreskonzert 2011",
        "caption": "Der Musikverein vor dem Jahreskonzert 2011"
      },
      "keywords": ["Jahreskonzert", "Konzert"]
    },
    {
      "starttime": "2011-01-14",
      "endtime": "2011-01-16",
      "title": "Probenwochenende",
      "content": "Ein tolles Wochenende konnten wieder alle Aktiven am Probenwochenende des Musikverein Wollbach verbringen. Nach den erfolgreichen Proben konnte mit Tanzeinlagen am Abend abgedanct werden."
    }
  ],
  "2010": [
    {
      "starttime": "2010-12-12",
      "title": "Jugendvorspiel",
      "content": "Tolle Leistungen haben unsere Jungmusiker beim Vorspiel am 12.12. gezeigt.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2010-11-28",
      "title": "JMLA Bronze, Silber & Gold",
      "content": "Wir gratulieren unsren jungen Musikerinnen und Musiker die in diesem Jahr folgende Abzeichen abgelegt haben:<br />JMLA Gold: Timo Braun (Posaune)<br />JMLA Silber: Moritz Merkert (Trompete), Eric Sieglin (Schlagzeug)<br />JMLA Bronze: Helen Strittmatter (Saxofon), Helena Reinger (Klarinette)",
      "keywords": ["Jugend", "JMLA"]
    },
    {
      "starttime": "2010-11-28",
      "title": "Wartburgfest der Ev. Kirchengemeinde Wollbach",
      "content": "Wie jedes Jahr haben wir am Wartburgfest der Kirchengemeinde Wollbach den Gottesdienst begleitet, sowie zum Frühschoppen aufgespielt."
    },
    {
      "starttime": "2010-11-26",
      "title": "Adventskranzverkauf",
      "content": "Wunderschöne selbstgemachte Adventskränzen und Gestecken haben wir im weihnachtlichen Ambiente des Forsthofes bei Manfred Wampfler verkaufen können. Mit Glühwein und Würsten konnte man es sich bei wunderschönem Winterwetter gut gehen lassen."
    },
    {
      "starttime": "2010-10-17",
      "title": "Herbstfest in der Kandertalhalle",
      "content": "Mit zünftiger Unterhaltung durch unsere Gastvereine Musikgesellschaft St.Gallen-Ost, Trachtenkapelle Höchenschwand, Stadtmusik Kandern und Trachtenkapelle Steinenstadt und mit traditionellen Speisen wie Kesselfleisch mit Sauerkraut und Meerettich, sowie Zwiebelwaie und Sauser konnten wir unsere Gäste am Herbstfest bewirten.<br />Vielen Dank allen Helferinnen und Helfer die zum guten Gelingen beigetragen haben."
    },
    {
      "starttime": "2010-10-16",
      "title" : "Sauser-Express mit dem Chanderli",
      "content": "[Flyer zum Sauserbummel 2010](/files/flyer/10_sauserbummel.pdf)<br />Eine fröhliche Sauserfahrt konnten alle Teilnehmer unseres Sauser-Expresses erleben. Auch die gelegentlichen Schauer konnten die gute Stimmung der Teilnehmer nicht trüben.<br />Empfangen mit einem Sekt im Zug konnten die Teilnehmer Weine der Weingüter Dirk Brenneisen, Max Geitlinger, Markus Ernst und der WG Haltingen und der Bezirkskellerei Markgräflerland versuchen. Unterhalten wurden die Gäste durch die eigens dafür gegründete \"Dampfmusik Wollbach\" welche mit ihren Schunkelhits für gute Stimmung sorgten. Wir sagen Danke allen Teilnehmern und freuen uns schon auf die Neuauflage 2011!",
      "keywords": ["Sauserbummel"]
    },
    {
      "starttime": "2010-09-26",
      "title": "Auftritte in Hasel & Aitern",
      "content": "Mit unseren Auftritten beim Oldtimertreffen in Hasel und am Nachmittag beim Oktoberfest in Aitern konnten wir die zahlreichen Gäste unterhalten."
    },
    {
      "starttime": "2010-09-05",
      "title": "Auftritt - Schwarzwaldkapelle Münstertal",
      "content": "Wir konnten mit unserem Auftritt der Schwarzwaldkappel Münstertal zum 125-jährigen Jubiläum gratulieren."
    },
    {
      "starttime": "2010-07-29",
      "endtime": "2010-08-01",
      "title": "Vereinsausflug nach Dresden und Umgebung",
      "content": "Vier wunderschöne und ereignisreiche Tage konnten alle Teilnehmer des Musikverein und Gesangverein Wollbach erleben, die am gemeinsamen Vereinsausflug nach Dresden teilgenommen hatten.<br />Hervorragend gefahren und bewirtet von unserem Buschaffeur Robert und seiner Stewardess Wesna konnten die 72 Teilnehmer sich entspannt auf die lange Fahrt nach Dresden und Umgebung begeben. In Reinsberg wurden wir sehr herzlich vom Gemischten Chor Reinsberg und ihrem Chorleiter Jens Ulbrich empfangen und konnten unter der fachkundigen Führung von Jens Ulbrich den Heimatsort von Manfred Wampfler erkunden.<br />Auch der Besuch von Dresden und dem damit verbundenen Auftritt unseres Gesangverein Wollbach und des Gemischten Chores Reinsberg in der Dresdner Frauenkirche war ein Höhepunkt des Ausfluges. Neben dem Schloss Pilnitz, Freiberg, dem Bergwerk \"Reiche Zeche\" war das tolle Kirchenkonzert sowie die große Geburtstagsparty anläßlich des 10-jährigen Bestehens des Gemischten Chores der zweite große Höhepunkt des Ausfluges und der gemeinsamen Begegnung.<br />Wir möchten uns daher nochmals herzlich beim Gemischten Chor Reinsberg, Jens Ulbrich und seiner Familie, sowie Manfred Wampfler für die große Gastfreundschaft in Reinsberg und die tollen Konzerte in der Frauenkirche und in Reinsberg bedanken!"
    },
    {
      "starttime": "2010-07-11",
      "title": "Waldgottesdienst",
      "content": "Wie gewohnt haben wir den Waldgottesdienst bei schönstem Wetter auf der Buchhole begleitet."
    },
    {
      "starttime": "2010-07-10",
      "title": "20-jähriges Jubiläum \"Markgräfler Dilettanten\"",
      "content": "Zum Jubiläum der \"Markgräfler Dilettanten\" haben wir gratuliert und die Bewirtung an diesem Abend übernommen."
    },
    {
      "starttime": "2010-06-19",
      "title": "Marschmusikvestival",
      "content": "Wieder einmal konnten wir in Marschmusikformation in und rund um Wollbach unsere schönsten Märsche präsentieren.<br />Wir möchten uns an dieser Stelle bei allen Zuhörerinnen und Zuhörer bedanken, sowie allen die uns so großartig unterwegs bewirtet haben und unserem \"Chauffeur\" Karl Reinacher. Wir freuen uns schon auf die nächste Auflage in 2012.",
      "keywords": ["Marschmusikfestival"]
    },
    {
      "starttime": "2010-04-10",
      "title": "JMLA Gold",
      "content": "Wir gratulieren herzlich unserem jungen Posaunisten Timo Braun der am 10.04.2010 in der Akademie des BDB in Staufen das JMLA in Gold abgelegt hat!",
      "keywords": ["JMLA", "Jugend"]
    },
    {
      "starttime": "2010-02-26",
      "title": "Konzertwiederholung in Bischofszell",
      "content": "Noch einmal konnten wir unser Konzertprogramm in Bischofszell (CH) vor einem begeisterten Publikum präsentieren.<br />Die Nacht im Pfadiheim in Bischofszell war für viele sehr kurz - der interessante Besuch im Technorama konnte dann aber doch alle müden Musikerinnen und Musiker wieder munter machen.",
      "keywords": ["Jahreskonzert", "Konzert"]
    },
    {
      "starttime": "2010-02-21",
      "title": "Fastnachtsfeuer am Rebhüsli",
      "content": "Bei wunderschönem Wetter konnten am Rebhüsli die glühenen Scheiben ins Tal geschlagen werden. Für die Bewirtung war mit Glühwein, Punsch, Grillwürsten, Kaffee und Kuchen durch den Förderverein des Musikverein ebenfalls bestens gesorgt."
    },
    {
      "starttime": "2010-02-20",
      "title": "Seniorenfastnacht in der Alten Krone",
      "content": "Wieder großen Spaß hatten alle bei der Seniorenfastnacht, denn die Akteure des Musik- und Gesangverein liesen kein Auge trocken. Zum Mitschunkeln lud die Fastnachtscombo des MV Wollbach ein, die mit Schunkelhits wie \"Heidi\" etc. für Stimmung sorgten. Mit Sketchen, einer Schnitzelbank, dem Auftritt der \"Jacob Sisters\" war es kunterbunter, lustiger Abend. Herzlichen Dank den Organisatoren Michi und Ralf!"
    },
    {
      "starttime": "2010-02-04",
      "title": "Generalversammlung Förderverein und Musikverein Wollbach",
      "content": "Wir gratulieren allen neuen Ehrenmitgliedern sowie allen gewählten Vorstandsmitgliedern des Fördervereins und Musikvereins.",
      "keywords": ["Generalversammlung"]
    },
    {
      "starttime": "2010-01-23",
      "title": "Jahreskonzert",
      "content": "[Flyer des Jahreskonzertes 2010](/files/flyer/10_konzert.pdf)<br />",
      "image": {
        "src": "/img/jahreskonzerte/konzert_2010.jpg",
        "title": "Der Musikverein vor dem Jahreskonzert 2010",
        "caption": "Der Musikverein vor dem Jahreskonzert 2010"
      },
      "keywords": ["Jahreskonzert", "Konzert"]
    }
  ],
  "2009": [
    {
      "starttime": "2009-10-18",
      "title": "Herbstfest des Fördervereins",
      "content": "Für tolle Unterhaltung an unserem Herbstfest haben die Schwarzwaldkapelle Münstertal, unser Jugendorchester, sowie die Musikvereine Schwörstadt, Inzlingen und Märkt gesorgt. Auch möchten wir uns bei allen Helferinnen und Helfern sowie allen Kuchenspendern bedanken."
    },
    {
      "starttime": "2009-10-17",
      "title": "Unser - 2. Sauser-Express",
      "content": "[Flyer zum Sauserbummel 2009](/files/flyer/09_sauserbummel.pdf)<br />Unser zweiter Sauserbummel mit dem Chanderli war wieder ein toller Tag. Auch wenn das Wetter nicht so ganz mitgespielt hat, konnte es der guten Stimmung bei der Wanderung durch die Rebberge und der Weinprobe nichts anhaben.",
      "keywords": ["Sauserbummel"]
    },
    {
      "starttime": "2009-08-01",
      "title": "Aufritt beim Fest in Höllstein"
    },
    {
      "starttime": "2009-07-18",
      "title": "Geburtstags-Ständchen bei Manfred Braun"
    },
    {
      "starttime": "2009-07-03",
      "title": "Auftritt beim Burgfest in Badenweiler"
    },
    {
      "starttime": "2009-06-26",
      "title": "Auftritt beim Brunnenfest in Wollbach, zur feierlichen Einweihung des restaurierten Brunnen und Eichhüsli"
    },
    {
      "starttime": "2009-06-20",
      "endtime": "2009-06-23",
      "title": "Erlebnistage im alten Forsthof",
      "content": "[Flyer zu den Erlebnistagen im alten Forsthof](/files/flyer/09_forsthoffest.pdf)<br />Die Erlebnistagen im alten Forsthof Wollbach waren ein voller Erfolg. Einen schönen Rückblick gibt auch der Bericht der Badischen Zeitung."
    },
    {
      "starttime": "2009-06-06",
      "title": "Goldene Hochzeit von Günter und Vreneli Prick"
    },
    {
      "starttime": "2009-04-09",
      "title": "Kirchenkonzert",
      "content": "[Flyer zum Kirchenkonzert 2009](/files/flyer/09_kirchenkonzert.pdf)<br />Mit einem etwas anderen Programm konnte dem begeisterten Publikum ein tolles Konzert in der tollen Akustik der Wollbacher Kirche geboten werden.",
      "keywords": ["Konzert", "Kirchenkonzert"]
    },
    {
      "starttime": "2009-03-01",
      "title": "Fastnachtsfeuer 2009",
      "content": "Bei gutem Wetter konnte das Scheibenfeuer am Rebhüsli ausgerichtet werden und die vielen Besucherinnen und Besucher konnten es sich bei Glühwein, Schorle, Würsten, Kaffee und Kuchen gut gehen lassen."
    },
    {
      "starttime": "2009-01-17",
      "content": "[Flyer zum Jahreskonzert 2009](/files/flyer/09_konzert.pdf)<br />Mit spanischen Originalwerken und der Uraufführung \"Don Quixote\" konnte das Aktivorchester des Musikverein Wollbach dem Publikum wieder einmal ein anspruchsvolles und besonderes Konzertprogramm darbieten. Ein Dankeschön geht an den Sprecher Ekkehard Bierl, der die Textpassagen zum Stück \"Don Quixote\" so gekonnt übernommen hat, sowie an Sandra Schilinger, die mit ihrer Tanzeinlage das Werk \"Cordoba\" untermalt hat.",
      "title": "Jahreskonzert 2009",
      "keywords": ["Konzert", "Jahreskonzert"]
    },
    {
      "starttime": "2009-01-02",
      "endtime": "2009-01-04",
      "title": "Probenwochenende 2009",
      "content": "Viel Arbeit aber auch viel Spaß hatte das Aktivorchester am Probenwochenende. Es wurde viel geprobt um dem Konzertprogramm en nötigen Schliff zu geben, aber auch hinterher gab es viel zu Lachen beim Kunterbunten Abend von Michi, Diana, Ralf, Christine, Johannes, Matthias, Anika und Melanie."
    }
  ],
  "2008": [
    {
      "starttime": "2008-12-07",
      "title": "Jugendvorspiel",
      "content": "Beim Jugendvorspiel und den Programmen des Vorstufen- und Jugendorchesters, konnte man Einblicke in die Jugendarbeit des Vereins erhalten und zugleich einen sehr schönen Sonntag Nachmittag mit guter Musik, Kaffee und Kuchen verbringen.",
      "keywords": ["Jugend"]
    },
    {
      "starttime": "2008-11-30",
      "title": "Auftritt beim Wartburgfest der Ev. Kirchengemeinde Wollbach",
      "content": "Der Musikverein begleitete den Gottesdienst und spielte anschließend noch zum Frühschoppen am Wartburgfest"
    },
    {
      "starttime": "2008-10-18",
      "endtime": "2008-10-19",
      "title": "Herbstfest mit Sauser-Express",
      "content": "[Flyer zum Sauserbummel 2008](/files/flyer/08_sauser_express.pdf), [Flyer zum Herbstfest 2008](/files/flyer/08_herbstfest.pdf)<br />Sauserfahrt mit der Kandertalbahn und Herbstfest in der Kandertalhalle in Wollbach"
    },
    {
      "starttime": "2008-10-05",
      "title": "Auftritt am \"Oktoberfest\" in Wollbach (Fest der Alten Krone und der Blume)"
    },
    {
      "starttime": "2008-09-28",
      "title": "Auftritt am Waiefest in Feldberg (bei Müllheim)"
    },
    {
      "starttime": "2008-09-14",
      "title": "Auftritt am Weinfest in Oberbergen"
    },
    {
      "starttime": "2008-08-30",
      "title": "Sommerferienprogramm",
      "content": "Auch dieses Jahr hat sich der Musikverein Wollbach zusammen mit 11 Kindern im Alter zwischen 5 und 12 Jahren am Kinderferienprogramm beteiligt. Mit viel Freude bastelten die kleinen Musiker verschiedene Instrumente unter der Anleitung der beiden Jugendleiter Matthias Braun und Sonja Weber. Auch Vereinsvorstand Annette Krey und Chorleiterin Birte Niemann unterstützten die kleinen Instrumentenbauer bei der Herstellung von Trompeten, Oboen, Rasseln, und Regenmachern. Nachmittags studiere Birte Niemann mit den Kindern einfache Lieder auf diesen Instrumenten ein. Diese konnten die Eltern anschließend in einem kleinen aber feinen Abschlusskonzert genießen."
    },
    {
      "starttime": "2008-07-14",
      "title": "Auftritt beim Jubiläum des Musikvereins Egringen"
    },
    {
      "starttime": "2008-07-13",
      "title": "Auftritt beim Fest in Rötenbach"
    },
    {
      "starttime": "2008-07-06",
      "title": "Auftritt beim Fest in Schwörstadt und Fischerfest in Märkt"
    },
    {
      "starttime": "2008-07-05",
      "title": "Platzkonzert",
      "content": "Platzkonzert vor der Sommerpause in Hammerstein mit anschließendem Grillfest.",
      "keywords": ["Konzert"]
    },
    {
      "starttime": "2008-05-10",
      "title": "Marschmusikfestival",
      "content": "Unser Marschmusikfestival am 10. Mai 2008 war auch dieses Jahr wieder ein Erfolg. Dieses Mal bei schönem Wetter konnten wir das ganze Dorf mit unserer Marschmusik erfreuen und zahlreiche Stationen absolvieren.",
      "keywords": ["Marschmusikfestival"]
    },
    {
      "starttime": "2008-02-29",
      "title": "Konzert in Bischofszell",
      "content": "Wir konnten unser Konzerprogramm von \"Feel blue\" im Wohnort von unserem Dirigenten Oliver Hauser in Bischofszell nocheinmal aufführen.",
      "keywords": ["Jahreskonzert", "Konzert"]
    },
    {
      "starttime": "2008-02-01",
      "title": "Generalversammlung",
      "content": "Wir hielten unsere alljährliche Generalversammlung.",
      "keywords": ["Generalversammlung"]
    },
    {
      "starttime": "2008-01-19",
      "title": "Jahreskonzert",
      "content": "Unser Jahreskonzert fand in der Kandertalhalle in Wollbach unter dem Motto \"Feel Blue\" statt.",
      "image": {
        "src": "/img/jahreskonzerte/konzert_2008.jpg",
        "title": "Musikverein Wollbach vor dem Jahreskonzert 2008",
        "caption": "Der Musikverein vor dem Jahreskonzert 2008"
      },
      "keywords": ["Jahreskonzert", "Konzert"]
    },
    {
      "starttime": "2008-01-04",
      "endtime": "2008-01-06",
      "title": "Probenwochenende",
      "content": "An unserem Probewochenende in der Kandertalhalle hatten wir neben der intensiven Probearbeit an unserem Konzertprogramm auch einige schöne Stunden zum Feiern."
    }
  ]
}
